{  
   "updated":"2018-03-28 11:32:39",
   "live":"0",
   "match":{  
      "id":"83091",
      "statut":"J",
      "ligue":"1",
      "periode":"2C",
      "time":"-",
      "recevant":{  
         "id":"294",
         "club":"FC Metz",
         "slug":"fc-metz",
         "classement":"20",
         "score":"1",
         "nbRed":"1",
         "nbYellow":"0"
      },
      "visiteur":{  
         "id":"68",
         "club":"Toulouse FC",
         "slug":"toulouse-fc",
         "classement":"17",
         "score":"1",
         "nbRed":"0",
         "nbYellow":"4"
      }
   },
   "comments":[  
      {  
         "type":"Bla",
         "text":"FC Metz 1 - 1 Toulouse FC"
      },
      {  
         "type":"Bla",
         "text":"FIN DU MATCH !"
      },
      {  
         "minute":"90+2",
         "type":"CJn",
         "text":"Carton JAUNE pour Jimmy DURMAZ (Comportement antisportif)",
         "club":"Toulouse FC"
      },
      {  
         "minute":"88",
         "type":"Rpl",
         "text":"Remplacement de Emmanuel RIVIERE par Opa NGUETTE",
         "club":"FC Metz"
      },
      {  
         "minute":"87",
         "type":"CJn",
         "text":"Carton JAUNE pour Ola TOIVONEN (Comportement antisportif)",
         "club":"Toulouse FC"
      },
      {  
         "minute":"84",
         "type":"PsD",
         "text":"Passe decisive Firmin MUBELE",
         "club":"Toulouse FC"
      },
      {  
         "minute":"84",
         "type":"But",
         "text":"But de Kelvin AMIAN",
         "club":"Toulouse FC"
      },
      {  
         "minute":"80",
         "type":"Rpl",
         "text":"Remplacement de Nolan ROUX par Ibrahima NIANE",
         "club":"FC Metz"
      },
      {  
         "minute":"74",
         "type":"Rpl",
         "text":"Remplacement de Yannick CAHUZAC par Firmin MUBELE",
         "club":"Toulouse FC"
      },
      {  
         "minute":"55",
         "type":"Rpl",
         "text":"Remplacement de Corentin JEAN par Jimmy DURMAZ",
         "club":"Toulouse FC"
      },
      {  
         "minute":"55",
         "type":"Rpl",
         "text":"Remplacement de Alexis BLIN par Ola TOIVONEN",
         "club":"Toulouse FC"
      },
      {  
         "minute":"45",
         "type":"CJn",
         "text":"Carton JAUNE pour François MOUBANDJE (Comportement antisportif)",
         "club":"Toulouse FC"
      },
      {  
         "minute":"45",
         "type":"Rpl",
         "text":"Remplacement de Danijel MILICEVIC par Dylan LEMPEREUR",
         "club":"FC Metz"
      },
      {  
         "minute":"43",
         "type":"CRg",
         "text":"Carton ROUGE pour Julian PALMIERI (Faute grossière)",
         "club":"FC Metz"
      },
      {  
         "minute":"32",
         "type":"PsD",
         "text":"Passe decisive Matthieu DOSSEVI",
         "club":"FC Metz"
      },
      {  
         "minute":"32",
         "type":"But",
         "text":"But de Nolan ROUX",
         "club":"FC Metz"
      },
      {  
         "minute":"18",
         "type":"CJn",
         "text":"Carton JAUNE pour Corentin JEAN (Comportement antisportif)",
         "club":"Toulouse FC"
      },
      {  
         "type":"Bla",
         "text":"DEBUT DU MATCH !"
      }
   ],
   "autoCommentApi":[  
      {  

      }
   ],
   "CommentApi":[  
      {  
         "minute":"90+5",
         "type":"",
         "text":"Renversant, l'Olympique Lyonnais s'impose dans les tous denriers instants au Vélodrome et relance complètement la course au podium. En difficulté ces dernières semaines, les Gones ont fait preuve de caractère pour s'imposer sur les terres de leur plus sérieux candidat à la 3e place. La bataille pour la Ligue des champions s'annonce haletante dans les semaines à venir !",
         "headline":"Le gros coup de l'OL !"
      },
      {  
         "minute":"90+3",
         "type":"",
         "text":"Memphis Depay a marqué 9 de ses 10 buts à l'extérieur en Ligue 1 Conforama cette saison, il avait marqué ses 5 buts à domicile la saison dernière.",
         "headline":"Memphis à l'aise sur la route !"
      },
      {  
         "minute":"90+1",
         "type":"",
         "text":"Trois minutes de temps additionnel ont été annoncées.",
         "headline":"Temps additionnel"
      },
      {  
         "minute":"90+1",
         "type":"",
         "text":"Le Néerlandais avait enlevé son maillot au moment de la célébration et voit jaune.",
         "headline":"Depay averti"
      },
      {  
         "minute":"90",
         "type":"",
         "text":"Lopes frappe un coup franc depuis son camp. A la retombée, Mariano prend le meilleur dans les airs devant Rami. Depay remporte lui aussi son duel aérien face à Rolando et trompe Mandanda ! Le Vélodrome est climatisé !",
         "headline":"Lyon reprend les devants !"
      },
      {  
         "minute":"89",
         "type":"",
         "text":"L'international grec hérite d'un avertissement pour avoir contesté une décision de l'arbitre.",
         "headline":"Mitroglou averti"
      },
      {  
         "minute":"88",
         "type":"",
         "text":"L'OL refuse de reculer et tente de répondre. L'indécision est totale dans cet Olympico dont le sort est encore loin d'être scellé !",
         "headline":"Tension extrême"
      },
      {  
         "minute":"86",
         "type":"",
         "text":"Konstantinos Mitroglou a marqué le 10ème but d'un remplaçant pour l'Olympique de Marseille en Ligue 1 Conforama cette saison, c'est le total le plus élevé.",
         "headline":"Les Super subs de l'OM !"
      },
      {  
         "minute":"84",
         "type":"CRg",
         "text":"Payet et Gustavo combinent avec réussite dans le coeur du jeu. L'ancien Nantais tente ensuite de trouver une solution dans la profondeur. Sur la trajectoire, Morel dévie un ballon qui prend de la hauteur. En renard, Mitroglou parvient à placer une reprise de la tête qui lobe Lopes ! Le Vélodrome ressuscite !",
         "headline":"Marseille égalise !"
      },
      {  
         "minute":"84",
         "type":"",
         "text":"Les Gones sont queque peu en souffrance. Sous pression, Morel perd le ballon dans la surface devant Sanson. Lyon parvient finalement à s'en sortir.",
         "headline":"L'OL recule"
      },
      {  
         "minute":"82",
         "type":"CRg",
         "text":"Il reste moins de dix minutes dans le temps réglementaire. L'OM est logiquement en train de se découvrir mais l'arrière-garde lyonnaise tient bien le choc pour le moment.",
         "headline":"Marseille sous pression"
      },
      {  
         "minute":"80",
         "type":"But",
         "text":"Payet alerte Mitroglou dans l'espace. Le Grec fixe Lopes avant de remiser pour Thauvin qui conclut. Le but est invalidé pour une position de hors-jeu.",
         "headline":""
      },
      {  
         "minute":"79",
         "type":"",
         "text":"Payet lance Thauvin qui pénètre dans la zone de vérité avant de chercher la solution Mitroglou aux six mètres. Morel, bien placé, intervient in extremis !",
         "headline":"Coup de chaud dans la surface lyonnaise"
      },
      {  
         "minute":"78",
         "type":"",
         "text":"55% de possession pour l'Olympique Lyonnais sur les 15 dernières minutes, l'Olympique de Marseille avait eu la possession lors des 4 premiers quarts d'heure.",
         "headline":"Momentum inversé !"
      },
      {  
         "minute":"76",
         "type":"Rpl",
         "text":"Le staff lyonnais ne prend aucun risque et lance Ferri à la place d'Aouar pour le dernier quart d'heure.",
         "headline":"Aouar remplacé par Ferri"
      },
      {  
         "minute":"75",
         "type":"But",
         "text":"Payet travaille entre les lignes et prend sa chance à 25 mètres du droit. Sa tentative à mi-hauteur est cadrée mais Lopes ne tremble pas et réalise l'arrêt.",
         "headline":"Payet bute sur Lopes"
      },
      {  
         "minute":"74",
         "type":"",
         "text":"L'ancien Montpelliérain vient de remplacer Ocampos. Il s'agissait du dernier changement pour Rudi Garcia.",
         "headline":"Sanson entre en jeu"
      },
      {  
         "minute":"73",
         "type":"",
         "text":"A l'entrée de sa propre surface, le jeune Lyonnais reste au sol, victime manifestement d'un léger malaise. Il se relève néanmoins rapidement.",
         "headline":"Aouar à terre"
      },
      {  
         "minute":"72",
         "type":"CRg",
         "text":"Le temps file et l'OM ne parvient plus à avancer. Les ballons sont perdus bien trop rapidement et Lyon, en confiance, reste à la manoeuvre.",
         "headline":"Marseille sans solution"
      },
      {  
         "minute":"70",
         "type":"",
         "text":"Aouar, dans tous les bons coups, parvient à centrer depuis la gauche. A la réception, Traoré coupe en pleine extension. Mandanda, d'une superbe parade réflexe, claque le ballon au-dessus de sa transversale et maintient les siens dans la partie !",
         "headline":"Mandanda offre un sursis à l'OM !"
      },
      {  
         "minute":"68",
         "type":"",
         "text":"Maxime Lopez a joué 70 ballons après 60 minutes, tous les autres joueurs en ont joué moins de 50.",
         "headline":"Lopez, tour de contrôle"
      },
      {  
         "minute":"67",
         "type":"",
         "text":"Plus de peur que de mal pour l'ancien de Manchester United qui a pu reprendre le fil des débats.",
         "headline":"Rafael de retour"
      },
      {  
         "minute":"66",
         "type":"",
         "text":"Auteur d'un retour opportun sur Amavi, Rafael se plante néanmoins la cheville droite dans la pelouse. Le staff médical doit entrer sur le terrain pour prendre en charge le Brésilien.",
         "headline":"Rafael au sol"
      },
      {  
         "minute":"64",
         "type":"",
         "text":"L'avant-centre grec est lancé dans la bataille à la place de Germain.",
         "headline":"Mitroglou entre en scène"
      },
      {  
         "minute":"64",
         "type":"Rpl",
         "text":"Touché au niveau de la cuisse après une accélération, Cornet ne peut plus poursuivre et doit céder sa place à Depay.",
         "headline":"Cornet remplacé par Depay"
      },
      {  
         "minute":"62",
         "type":"",
         "text":"Le dispositif mis en place par Bruno Génésio se révèle redoutablement efficace ce soir. Capables de diligenter un pressing en bloc et de fermer les espaces entre les lignes, les Lyonnais sont en train de remporter la bataille tactique.",
         "headline":"Un Lyon tactiquement au point"
      },
      {  
         "minute":"60",
         "type":"",
         "text":"L'heure de jeu approche et les Phocéens laissent apparaître des signes de frustration dans le jeu à l'image de Payet et Amavi qui, consécutivement, voient leurs initiatives en solitaire échouer.",
         "headline":"L'OM en manque d'inspiration"
      },
      {  
         "minute":"58",
         "type":"",
         "text":"L'ancien de l'Ajax Amsterdam se lance dans un solo à l'entrée de la surface, résiste à Gustavo et Amavi, frappe devant Rolando mais manque le cadre. La confiance a toutefois changé de camp !",
         "headline":"Traoré met le feu"
      },
      {  
         "minute":"56",
         "type":"",
         "text":"Malmenés et timorés pendant plus d'une demi-heure, les Lyonnais sont depuis métamorphosés. Plus tranchants dans leurs intiatiatives et parvenant à alterner avec intelligence le jeu vertical et horizontal, les Gones posent de sérieux soucis à un OM qui apparaît en manque de solutions actuellement.",
         "headline":"Des Gones renversants"
      },
      {  
         "minute":"54",
         "type":"",
         "text":"L'Olympique Lyonnais a inscrit son 150ème but contre l'Olympique de Marseille en Ligue 1 Conforama.",
         "headline":"Lyon, 150... également !"
      },
      {  
         "minute":"52",
         "type":"",
         "text":"L'OL va mieux et est récompensé de ses efforts ! L'intenable Ndombele perfore encore le rideau défensif plein axe avant d'écarter sur Traoré à droite. Le Burkinabé recentre le jeu vers Aouar qui, aux 18 mètres, frappe du droit sans contrôle de l'intérieur du pied. Malgré une belle détente, Mandanda est trompé sur sa gauche !",
         "headline":"Lyon vire en tête !"
      },
      {  
         "minute":"50",
         "type":"",
         "text":"Sur un long ballon en cloche, Morel, à la retombée, se manque dans son placement et ne parvient pas à intervenir, chutant d'ailleurs en reculant. Germain tente d'en profiter mais Marcelo, venu au soutien, s'impose avec autorité et permet à Lyon de s'en sortir sans dommage.",
         "headline":"Marcelo sauve Morel"
      },
      {  
         "minute":"48",
         "type":"",
         "text":"Duel impressionnant en haute altitude entre Mariano et Rami. Touché au visage, le Marseillais reste au sol. L'attaquant de l'OL est, quant à lui, averti.",
         "headline":"Mariano averti"
      },
      {  
         "minute":"46",
         "type":"",
         "text":"Aucun changement n'a été à signaler, ni d'un côté, ni de l'autre, durant la pause.",
         "headline":"C'est reparti !"
      },
      {  
         "minute":"45+3",
         "type":"",
         "text":"L'Olympique Lyonnais a marqué lors de ses 13 derniers matchs à l'extérieur en Ligue 1 Conforama, sa plus longue série depuis 2005 dans cette compétition (13 matchs du 19 mars au 26 novembre 2005).",
         "headline":"L'OL efficace hors de ses bases"
      },
      {  
         "minute":"45+3",
         "type":"",
         "text":"C'est la pause au Vélodrome où les deux formations regagnent les vestiaires sur un score de parité. Après l'ouverture du score de Rolando, l'OL a su trouver les ressources pour réagir et égaliser. Tout reste à faire dans cet Olympico qui tient pour l'instant ses promesses !",
         "headline":"Mi-temps"
      },
      {  
         "minute":"45",
         "type":"",
         "text":"2 minutes supplémentaires viennent d'être annoncées.",
         "headline":"Temps additionnel"
      },
      {  
         "minute":"44",
         "type":"",
         "text":"Piqués au vif, les joueurs dirigés par Bruno Génésio ont complètement récupéré le momentum depuis le but de Rolando. Transfigurés, les visiteurs sont bien plus entreprenants et ont totalement relancé le suspense dans cette rencontre.",
         "headline":"L'OL a retrouvé des couleurs"
      },
      {  
         "minute":"42",
         "type":"",
         "text":"Ndombele, de loin le Lyonnais le plus tranchant ce soir, croque Rolando à l'épaule sur la droite avant de centrer en première intention. Cornet est présent dans les six mètres et reprend de manière peu orthodoxe. Le ballon ricoche sur Rami qui, malencontreusement, trompe Mandanda, pris à contre-pied !",
         "headline":"Lyon est de retour !"
      },
      {  
         "minute":"40",
         "type":"",
         "text":"Ndombele sonne la charge et, d'une passe millimétrée, trouve Cornet dans la surface. Après avoir éliminé Rami d'un crochet assassin, le numéro 27 enroule une frappe du gauche. Mandanda s'envole et, du bout des gants, dévie légèrement mais suffisamment un cuir qui s'en va se fracasser sur son poteau droit !",
         "headline":"Cornet sur le poteau !"
      },
      {  
         "minute":"39",
         "type":"",
         "text":"Depuis deux minutes, les Lyonnais sont en train d'offrir une réaction d'orgueil et sont dans un temps fort. Mendy, Mariano et Traoré provoquent consécutivement la défense marseillaise mais cette dernière fait front !",
         "headline":"L'OL se révolte"
      },
      {  
         "minute":"37",
         "type":"CRg",
         "text":"L'OM a fort logiquement ouvert le score et continue de confisquer la possession face à des Gones sonnés et qui devront afficher un visage bien plus conquérant pour espérer revenir dans ce match.",
         "headline":"Marseille sur sa lancée"
      },
      {  
         "minute":"35",
         "type":"",
         "text":"Coup dur pour l'OM qui doit se séparer de son latéral japonais. Sarr va le suppléer pour le reste de la partie.",
         "headline":"Sarr entre en jeu"
      },
      {  
         "minute":"34",
         "type":"",
         "text":"Le jeu est momentanément interrompu alors que Sakai, visiblement touché au niveau de la cuisse, reste au sol au niveau du rond central. Les soigneurs font leur entrée sur la pelouse.",
         "headline":"Sakai au sol"
      },
      {  
         "minute":"33",
         "type":"CRg",
         "text":"L'Olympique de Marseille a inscrit son 150ème but contre l'Olympique Lyonnais en Ligue 1 Conforama.",
         "headline":"Marseille, puissance 150 !"
      },
      {  
         "minute":"31",
         "type":"",
         "text":"Payet, depuis la gauche, frappe un coup franc de manière rentrante. Au deuxième poteau, Rami, qui avait bien senti le coup, remise subtilement de la tête dans les six mètres. Son compère de la charnière, Rolando, est le plus prompt à couper et crucifie un Lopes impuissant ! Le Vélodrome entre en ébullition !",
         "headline":"L'OM prend les devants !"
      },
      {  
         "minute":"31",
         "type":"",
         "text":"Adil Rami est le seul joueur qui a réussi 100% de ses passes après 30 minutes de jeu (10/10).",
         "headline":"Rami, Monsieur Propre !"
      },
      {  
         "minute":"30",
         "type":"",
         "text":"Marseille répond immédiatement. Un trois contre trois se dessine et Germain préfère la solution individuelle. Son tir depuis les 25 mètres est cadré mais Lopes, bien sur ses appuis, réalise l'arrêt sans relâcher la sphère.",
         "headline":"Germain prend sa chance"
      },
      {  
         "minute":"28",
         "type":"But",
         "text":"Nouveau corner pour l'OM mais Lyon éloigne encore le danger. Le contre se met en place. Mariano joue verticalement vers Traoré qui mystifie Lopez et Gustavo sur son contrôle. A 18 mètres, l'international burkinabé opte pour la frappe de l'intérieur du pied gauche. Mandanda se détend admirablement sur sa droite pour, d'une main ferme, sauver son camp !",
         "headline":"Traoré bute sur Mandanda"
      },
      {  
         "minute":"27",
         "type":"",
         "text":"Venu prêter main-forte à son arrière-garde, Mariano repousse de la tête. L'OL respire.",
         "headline":"Mariano repousse"
      },
      {  
         "minute":"26",
         "type":"",
         "text":"Amavi, actif et disponible sur son côté gauche, délivre un excellent ballon fuyant dans les six mètres. Lopes ne peut intervenir et, au second poteau, Mendy ne prend pas de risque et détourne en corner.",
         "headline":"Mendy concède le corner"
      },
      {  
         "minute":"25",
         "type":"",
         "text":"Après un début de rencontre sur les chapeaux de roue, les deux formations donnent l'impression de reprendre leur souffle actuellement.",
         "headline":"Petite baisse de régime"
      },
      {  
         "minute":"23",
         "type":"",
         "text":"Manifestement encore traumatisé par son élimination en Ligue Europa, l'Olympique Lyonnais apparaît à la peine dans cette première partie de rencontre. Malgré la qualité technique du onze de départ, les Gones ne parviennent à sortir les ballons que de manière intermittente et affichent clairement les signes d'une équipe en proie au doute.",
         "headline":"L'OL en souffrance"
      },
      {  
         "minute":"21",
         "type":"CJn",
         "text":"Rafael intervient de manière virulente sur Amavi qui déboulait côté gauche et est averti à son tour.",
         "headline":"Rafael voit jaune"
      },
      {  
         "minute":"20",
         "type":"",
         "text":"L'OM montre encore les crocs ! Thauvin, Germain et Payet combinent à une touche. La défense lyonnaise est dépassé et l'ancien de West Ham, sur la droite de la surface, se retrouve en position idéale mais son ballon piqué, qui passe l'obstacle Lopes, ne trouve pas la cible !",
         "headline":"Payet à côté !"
      },
      {  
         "minute":"19",
         "type":"",
         "text":"62% de possession de balle pour l'OM, son pourcentage le plus élevé à domicile après 15 minutes contre l'OL sur les 10 dernières saisons de Ligue 1 Conforama.",
         "headline":"L'OM en contrôle"
      },
      {  
         "minute":"18",
         "type":"",
         "text":"Auteur d'une intervention à retardement sur Aouar, Thauvin hérite du premier avertissement de la partie.",
         "headline":"Thauvin averti"
      },
      {  
         "minute":"17",
         "type":"",
         "text":"L'ancien joueur du Real Madrid, après avoir donné le tournis à Sakai, prend encore sa chance à longue distance mais, cette fois, sa frappe s'envole dans le ciel phocéen.",
         "headline":"Intenable Mariano"
      },
      {  
         "minute":"16",
         "type":"",
         "text":"Mariano, trouvé entre les lignes, s'avance et décoche à 25 mètres. Son tir rasant est cadré mais manque singulièrement de puissance pour mettre en danger un Mandanda vigilant.",
         "headline":"Mariano au culot"
      },
      {  
         "minute":"15",
         "type":"",
         "text":"Au terme d'une excellente séquence d'approche, Rafael, sollicité à droite, délivre un centre brossé onctueux vers le second poteau. Mariano, qui avait plongé dans le dos de Rami, coupe en extension mais n'attrape pas le cadre !",
         "headline":"L'OL réplique"
      },
      {  
         "minute":"13",
         "type":"",
         "text":"Rolando effectue une bonne relance et trouve Amavi qui, depuis la gauche, centre. Au point de penalty, Germain dévie à une touche vers le second poteau. Le ballon échoue dans les pieds de Payet qui, sur un pas, décoche une frappe terrible qui passe juste au-dessus de la transversale de Lopes !",
         "headline":"Payet manque la cible !"
      },
      {  
         "minute":"12",
         "type":"CRg",
         "text":"La physionomie de la partie se dessine clairement. En confiance, les Marseillais impriment le rythme et font circuler intelligemment le ballon. Les visiteurs sont, eux, en position d'attente et vont se concentrer, dans un premier temps tout du moins, sur les aspects défensifs du jeu.",
         "headline":"Marseille à la manoeuvre"
      },
      {  
         "minute":"10",
         "type":"",
         "text":"L'homme fort de l'OM cette saison, discret depuis le coup d'envoi, fait la différence sur l'aile droite, repique sur deux pas avant de chercher Ocampos au coeur de la surface. Serré de près par Rafael, le milieu argentin ne peut exploiter ce bon ballon.",
         "headline":"Thauvin montre le bout de ses crampons"
      },
      {  
         "minute":"8",
         "type":"",
         "text":"Payet-Germain, deuxième essai ! L'ancien Nantais, de nouveau en rampe de lancement, ouvre dans la profondeur pour son avant-centre. Au duel avec Marcelo, le numéro 28 s'effondre dans la surface mais M. Buquet ordonne au jeu de se poursuivre.",
         "headline":"Germain multiplie les appels"
      },
      {  
         "minute":"7",
         "type":"",
         "text":"Rafael tente de déborder sur la droite avant d'être parfaitement repris à l'épaule par Luiz Gustavo. Payet orchestre le contre et joue loin devant pour Germain qui, malgré un bon contrôle en pivot, est croqué au duel par Morel. Les adversaires se rendent coup pour coup !",
         "headline":"Rythme d'enfer !"
      },
      {  
         "minute":"6",
         "type":"CRg",
         "text":"Poussé par un public en ébullition, l'OM appose sa domination sur ses premières minutes. Les Phocéens sont à l'initiative, injectent du rythme mais le bloc lyonnais, regroupé et concentré, ne laisse que peu d'espaces pour le moment.",
         "headline":"Marseille met la pression"
      },
      {  
         "minute":"4",
         "type":"",
         "text":"Les deux formations sont bien entrées dans leur rencontre et cherchent à s'imposer dans les duels. Ndombele opère une sortie de balle dans son style caractéristique avant d'être sévèrement taclé dans le rond central par Luiz Gustavo. L'OL peut enfin investir le camp local.",
         "headline":"Le ton est donné"
      },
      {  
         "minute":"2",
         "type":"",
         "text":"Payet se charge de frapper le coup de pied arrêté. Au premier poteau, Rolando jaillit pour tenter de placer une reprise de la tête décroisée. La défense rhodanienne est cependant bien en place et peut se dégager.",
         "headline":"Lyon s'en sort sans dommage"
      },
      {  
         "minute":"1",
         "type":"",
         "text":"Premier gros duel et excès d'engagement de Mendy sur Thauvin. L'OM obtient un bon coup franc, excentré sur la droite.",
         "headline":"Mendy sèche Thauvin"
      },
      {  
         "minute":"1",
         "type":"",
         "text":"L'arbitre de la rencontre, M. Ruddy Buquet, vient de siffler le coup d'envoi. Ce sont les Marseillais qui ont engagé avec Thauvin qui joue directement loin devant pour trouver la touche.",
         "headline":"C'est parti au Vélodrome !"
      },
      {  
         "minute":"0",
         "type":"",
         "text":"Les deux formations font leur apparition sur la pelouse d'un Vélodrome qui a évidemment fait le plein pour l'occasion. L'ambiance est exceptionnelle et les conditions de jeu seront bonnes avec une température relativement douce de 11°, un léger vent et une pelouse en bon état.",
         "headline":"Chaude ambiance !"
      },
      {  
         "minute":"0",
         "type":"",
         "text":"Ce sera le 96ème Olympico en Ligue 1 Conforama. Le bilan est de 26 victoires pour l'Olympique de Marseille, 38 matchs nuls, et 31 victoires pour l'Olympique Lyonnais. L'OM a inscrit 149 buts et l'OL a inscrit 148 buts.",
         "headline":"Les chiffres parlent pour l'OL"
      },
      {  
         "minute":"0",
         "type":"",
         "text":"Bruno Génésio a envoyé un message à son groupe en choississant de titulariser Cornet, moins avare dans les efforts défensifs, que Depay dans le couloir gauche de son attaque. En l'absence de Fekir, touché au genou et opéré cette semaine, Traoré, Tousart et Aouar devront prendre leurs responsabilités dans la création. Enfin, en défense, Rafael a été préféré à Tete au poste de latéral droit.Le onze de Lyon : Lopes - Rafael, Marcelo, Morel, Mendy - Ndombele, Tousart, Aouar - Traoré, Mariano, Cornet.",
         "headline":"Cornet in, Depay out !"
      },
      {  
         "minute":"0",
         "type":"",
         "text":"Les compositions d'équipes sont connues. Du côté de l'OM, Rudi Garcia a réservé une surprise en titularisant Lopez dans l'entrejeu aux dépens d'Anguissa, privilégiant ainsi un système basé sur plus de technique. Germain, au repos face à Bilbao jeudi, retrouvera sa place de titulaire en pointe.Le onze de Marseille : Mandanda - Sakai, Rami, Rolando, Amavi - Lopez, Luiz Gustavo - Thauvin, Payet, Ocampos - Germain.",
         "headline":"Lopez préféré à Anguissa"
      },
      {  
         "minute":"0",
         "type":"",
         "text":"Pour Lyon, l'équation est simple : s'imposer pour espérer. Relégués à cinq points de leurs hôtes du soir, les Gones n'ont plus le droit à l'erreur. La tâche s'annonce toutefois délicate pour une équipe qui est en train de perdre complètement le fil ces dernières semaines. Enchaînant les contre-performances en championnat, les Lyonnais ont en outre été éjectés en demi-finale de la Coupe de France avant, jeudi, de connaître une terrible désillusion en sortant la tête basse de la Ligue Europa face au CSKA Moscou dans leur antre (2-3). Ce dimanche, le salut des Rhodaniens passera inévitablement par une réaction d'orgueil, attendue et nécessaire.",
         "headline":"Lyon réaction attendue"
      },
      {  
         "minute":"0",
         "type":"CRg",
         "text":"L'OM est en position de force. Réalisant un exercice très cohérent, dans le jeu proposé comme dans les résultats, l'équipe dirigée par Rudi Garcia est actuellement en train de se donner les moyens de ses ambitions. Très solide à domicile (8 victoires et 3 nuls sur les 11 derniers matches de championnat), Marseille a engrangé de la confiance en s'imposant à Toulouse la semaine passée (1-2) avant de dominer Bilbao jeudi (1-2), validant sa qualification pour les 1/4 de finale de la Ligue Europa. Tous les feux sont donc au vert pour une formation qui n'aura d'autre objectif que d'entretenir sa superbe dynamique ce soir devant son bouillant public du Vélodrome.",
         "headline":"Marseille, le moral au beau fixe"
      },
      {  
         "minute":"0",
         "type":"",
         "text":"Bonsoir à toutes et à tous ! Merci de nous rejoindre pour suivre en direct ce choc opposant Marseille à Lyon en clôture de la 30e journée de Ligue 1. Le sprint final est lancé et cet Olympico pourrait s'avérer décisif dans la course à la Ligue des champions. L'OM dispose de cinq longueurs d'avance sur son opposant du soir avant le coup d'envoi et réaliserait une opération en or en cas de succès. Les Phocéens savent néanmoins qu'ils devront délivrer leur meilleur football pour arriver à leurs fins, bien conscients qu'une bête blessée comme l'OL est un adversaire peut-être encore plus redoutable ! Tous les ingrédients sont réunis pour assister à un spectacle de tout premier choix ce soir !",
         "headline":"Le podium au coeur des enjeux"
      },
      {  

      }
   ]
}